/* Localized versions of Info.plist keys */

CFBundleName = "RetainCount";
CFBundleShortVersionString = "RetainCount version 0.1";
CFBundleGetInfoString = "RetainCount version 0.1, Copyright 2004 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2004 __MyCompanyName__.";
